<pad>	0
<s>	0
</s>	0
<unk>	0
.	-2.25906
▁Tom	-3.90076
▁a	-3.9193
s	-3.93392
▁I	-3.98005
'	-4.03289
?	-4.12741
▁to	-4.27171
▁de	-4.4305
▁the	-4.4533
▁que	-4.52285
▁you	-4.65096
t	-4.68662
▁¿	-4.82143
▁la	-4.82616
,	-4.91719
▁is	-4.91954
▁no	-5.05471
▁en	-5.0638
▁el	-5.12041
▁me	-5.1208
▁es	-5.21851
▁un	-5.26075
▁	-5.28622
▁No	-5.32471
n	-5.34584
▁in	-5.37371
o	-5.38501
▁Mary	-5.41429
▁of	-5.46667
▁He	-5.50003
▁was	-5.56944
▁se	-5.65165
▁that	-5.68234
▁una	-5.74823
▁The	-5.7526
▁have	-5.80133
y	-5.80329
▁lo	-5.81778
▁it	-5.82417
▁for	-5.84312
▁por	-5.90895
▁he	-5.95821
▁You	-5.96407
▁con	-5.97418
▁Él	-5.98069
m	-6.00664
▁su	-6.04145
▁do	-6.04879
▁my	-6.0579
▁está	-6.07237
▁be	-6.07244
▁She	-6.12871
▁this	-6.15537
▁on	-6.16321
▁can	-6.17294
▁his	-6.17991
▁your	-6.18589
▁want	-6.18842
▁We	-6.20013
▁with	-6.20431
▁El	-6.22323
▁le	-6.22754
▁para	-6.23071
▁are	-6.24642
▁It	-6.26646
▁al	-6.26893
▁los	-6.27633
▁and	-6.27772
▁did	-6.27963
▁not	-6.28026
▁has	-6.28224
▁y	-6.29609
▁like	-6.29646
▁mi	-6.30205
▁don	-6.30347
▁Ella	-6.31762
▁know	-6.32557
▁más	-6.35142
d	-6.40944
▁Me	-6.4127
▁him	-6.4229
re	-6.42765
▁at	-6.44253
▁A	-6.44262
▁La	-6.47831
ó	-6.53902
▁las	-6.54688
ll	-6.54976
▁go	-6.56165
▁What	-6.56189
▁te	-6.57515
▁qué	-6.60644
▁what	-6.61499
a	-6.61769
ed	-6.62356
▁her	-6.66098
mos	-6.66125
▁tu	-6.67646
e	-6.69507
▁time	-6.70261
ve	-6.72115
▁muy	-6.72715
ing	-6.73089
▁Do	-6.73349
▁This	-6.75071
▁very	-6.75269
▁had	-6.75636
▁will	-6.76613
▁They	-6.80275
▁del	-6.8144
▁él	-6.82874
▁up	-6.82944
▁about	-6.83927
▁M	-6.84298
▁Es	-6.85061
▁tiene	-6.85172
▁Esto	-6.85378
▁here	-6.87037
▁think	-6.87427
▁casa	-6.87522
!	-6.88361
Qué	-6.89668
▁out	-6.93198
é	-6.95629
▁hacer	-6.9596
▁estaba	-6.96318
▁all	-6.96647
▁from	-6.98592
▁aquí	-7.00146
▁Yo	-7.01645
▁get	-7.0244
▁como	-7.02974
r	-7.03546
▁fue	-7.04203
▁were	-7.05619
▁ha	-7.09671
▁Mi	-7.09789
▁we	-7.10066
▁mucho	-7.10713
do	-7.11288
▁That	-7.11526
▁doesn	-7.1164
▁going	-7.11735
▁one	-7.11783
▁an	-7.12321
▁tiempo	-7.12403
▁son	-7.1314
▁algo	-7.13305
▁eso	-7.13457
▁esta	-7.14174
▁gusta	-7.14382
▁by	-7.14675
▁There	-7.17254
▁favor	-7.17894
▁come	-7.18808
▁good	-7.19186
▁see	-7.19362
▁as	-7.20615
▁ir	-7.21398
▁there	-7.22271
▁so	-7.2244
es	-7.23321
▁How	-7.23943
▁could	-7.24447
▁need	-7.25024
▁should	-7.25091
▁tan	-7.25107
▁been	-7.253
▁este	-7.25816
▁Don	-7.27413
▁Boston	-7.27845
▁vez	-7.28658
▁nada	-7.28988
▁she	-7.30441
▁bien	-7.31059
▁todo	-7.32188
▁si	-7.34151
▁more	-7.34781
▁help	-7.35143
ly	-7.36581
▁just	-7.36621
▁but	-7.37515
te	-7.37704
▁than	-7.37715
▁Los	-7.38098
▁would	-7.38234
▁car	-7.38303
▁era	-7.38537
▁ser	-7.39538
▁puedo	-7.39539
▁Esta	-7.39928
▁us	-7.40224
Por	-7.42818
▁got	-7.4371
▁never	-7.43758
▁when	-7.45205
▁am	-7.46108
▁much	-7.4676
▁now	-7.47415
▁tell	-7.47554
f	-7.47659
▁Se	-7.47828
▁ella	-7.48383
▁day	-7.48452
▁esto	-7.48508
se	-7.48975
▁¡	-7.49165
▁Why	-7.49257
▁trabajo	-7.50264
▁something	-7.50352
▁Teng	-7.51533
▁puede	-7.51745
▁last	-7.52549
▁if	-7.52591
▁home	-7.52778
▁work	-7.53451
▁cuando	-7.53535
▁quiero	-7.54011
▁money	-7.54107
▁too	-7.54305
▁Lo	-7.54317
▁Quier	-7.54376
▁dinero	-7.54779
▁mañana	-7.55837
▁dijo	-7.56532
me	-7.57526
▁hablar	-7.58175
▁T	-7.58298
▁Are	-7.58715
▁some	-7.59511
▁Te	-7.6036
▁Tomás	-7.60636
▁yo	-7.60688
▁pero	-7.60772
▁Le	-7.60987
▁dos	-7.61105
▁back	-7.61549
▁tengo	-7.61966
▁Ha	-7.62131
▁how	-7.6238
▁take	-7.6308
▁Please	-7.64161
▁Let	-7.64586
▁día	-7.64664
▁who	-7.65319
▁estoy	-7.65582
▁people	-7.65975
▁house	-7.66945
▁really	-7.67396
▁book	-7.67475
▁went	-7.67941
▁Can	-7.68058
▁said	-7.68263
▁libro	-7.68293
ta	-7.68418
▁told	-7.6915
▁Ello	-7.69342
▁sus	-7.69495
▁o	-7.69639
▁must	-7.70266
▁Este	-7.71122
▁Por	-7.71282
▁S	-7.714
▁Todo	-7.7154
▁poco	-7.71835
▁Si	-7.7327
▁haber	-7.73538
▁lot	-7.73688
▁any	-7.7385
▁thought	-7.74018
▁man	-7.74114
▁anything	-7.74312
▁todos	-7.74499
▁ver	-7.74925
▁había	-7.74985
▁room	-7.75109
▁French	-7.76649
▁eat	-7.7708
▁quiere	-7.77352
▁say	-7.78089
▁made	-7.78845
▁va	-7.79105
▁mejor	-7.79483
▁años	-7.79883
▁always	-7.79954
▁school	-7.80064
▁Who	-7.80233
▁right	-7.80812
▁están	-7.80909
▁idea	-7.81075
▁hace	-7.81215
▁estar	-7.81407
▁long	-7.8256
▁only	-7.82653
▁make	-7.82675
▁John	-7.827
▁padre	-7.82914
▁francés	-7.82955
▁tarde	-7.83211
▁demasiado	-7.83595
▁sabe	-7.83642
▁María	-7.83727
▁Creo	-7.83982
▁speak	-7.84175
▁Su	-7.84387
▁So	-7.84453
▁"	-7.84833
▁When	-7.85021
▁solo	-7.8505
▁two	-7.85279
▁today	-7.85717
▁Where	-7.86472
▁father	-7.87258
▁many	-7.87737
▁new	-7.88257
▁old	-7.88989
▁love	-7.89125
▁hizo	-7.90096
▁hay	-7.91089
▁three	-7.91337
▁night	-7.91755
▁antes	-7.92677
▁still	-7.93017
▁wanted	-7.93069
▁Eso	-7.93181
▁well	-7.93348
▁ahora	-7.93583
▁off	-7.93608
A	-7.93654
▁our	-7.93877
▁tres	-7.94301
▁N	-7.94486
lo	-7.94817
▁noche	-7.94822
▁quería	-7.95295
-	-7.95301
▁talk	-7.95693
D	-7.95761
▁hora	-7.96407
▁asked	-7.96408
▁E	-7.96593
▁every	-7.9741
▁over	-7.97937
▁before	-7.98387
▁Did	-7.98553
▁tenía	-7.98677
▁way	-7.98694
▁sé	-7.98707
▁give	-7.98808
▁ti	-7.9885
▁left	-7.99131
▁dog	-7.99538
▁tomorrow	-8.00184
▁or	-8.00416
▁siempre	-8.00492
▁nunca	-8.00642
▁won	-8.00791
▁sobre	-8.01098
▁C	-8.01135
▁job	-8.0301
le	-8.03396
▁little	-8.03577
▁mí	-8.03645
▁perro	-8.03983
▁verdad	-8.0407
▁hombre	-8.04142
▁saw	-8.04211
▁where	-8.04244
▁live	-8.04631
▁again	-8.04663
▁comer	-8.05251
▁estado	-8.06202
▁into	-8.06491
Cóm	-8.0708
▁vida	-8.07433
▁they	-8.07452
▁down	-8.07586
▁Está	-8.08277
▁years	-8.08298
▁better	-8.08572
▁English	-8.0889
▁sin	-8.09716
▁mis	-8.09871
▁nuevo	-8.10615
ónde	-8.11042
▁does	-8.11175
▁ese	-8.11293
▁buy	-8.11811
▁inglés	-8.11915
Quién	-8.12085
▁Un	-8.12458
is	-8.12542
▁came	-8.12554
▁En	-8.13229
▁yesterday	-8.13288
mente	-8.13567
▁usted	-8.13918
ok	-8.14159
▁Have	-8.1419
▁días	-8.14574
▁find	-8.14753
▁happy	-8.14856
▁play	-8.14862
▁Las	-8.15398
▁look	-8.15415
▁coche	-8.15509
▁leave	-8.16087
Te	-8.16226
▁hoy	-8.16461
No	-8.16497
▁read	-8.17113
▁decir	-8.17317
▁mismo	-8.17359
▁hecho	-8.17366
▁gente	-8.17525
▁mother	-8.17707
l	-8.17984
▁understand	-8.18147
▁Tiene	-8.1843
▁esa	-8.18672
▁nos	-8.18768
▁problema	-8.18788
▁nothing	-8.18796
▁other	-8.19063
▁uno	-8.19516
▁first	-8.19529
▁believe	-8.20101
▁d	-8.20269
▁debería	-8.20745
▁them	-8.21261
▁next	-8.21386
▁hard	-8.22115
▁estás	-8.22251
on	-8.2236
▁put	-8.2277
▁gustaría	-8.2291
▁plan	-8.23129
▁after	-8.23278
▁semana	-8.2342
▁madre	-8.23507
▁alguna	-8.23661
Cuál	-8.24045
▁parece	-8.24398
▁ya	-8.25006
▁stay	-8.25562
▁Sé	-8.25566
▁door	-8.26259
▁morning	-8.2658
▁bought	-8.26779
▁tú	-8.27174
▁puerta	-8.27372
▁Ya	-8.27461
▁problem	-8.27529
▁friends	-8.27835
▁otra	-8.28009
▁name	-8.28206
unca	-8.28573
▁life	-8.28574
▁His	-8.2869
▁habitación	-8.28978
▁used	-8.29424
res	-8.29556
▁feel	-8.29948
▁please	-8.30032
▁everything	-8.30198
▁pasado	-8.30231
▁buen	-8.30595
▁ever	-8.31188
▁escuela	-8.31227
c	-8.31292
▁así	-8.31323
ble	-8.3147
▁doctor	-8.31563
▁doing	-8.31759
er	-8.31909
▁away	-8.31929
▁children	-8.32058
▁quieres	-8.32309
▁friend	-8.32556
▁Debería	-8.32759
▁dónde	-8.33029
▁Pens	-8.33226
▁wants	-8.33287
Cuánto	-8.33756
▁nadie	-8.33952
▁gave	-8.3418
▁ask	-8.34294
▁quién	-8.346
▁late	-8.34855
▁soon	-8.35518
▁mundo	-8.35669
▁Necesit	-8.35789
▁cosas	-8.358
▁1	-8.36411
▁ayuda	-8.36434
▁sure	-8.36944
▁happened	-8.37063
▁their	-8.3739
▁amigos	-8.37417
que	-8.37418
▁bus	-8.37755
▁lost	-8.38799
▁remember	-8.38829
▁call	-8.39038
▁voy	-8.3941
▁feliz	-8.39862
▁fuera	-8.40248
▁niños	-8.40387
▁saber	-8.40889
▁difícil	-8.40919
▁veces	-8.40997
▁año	-8.41097
Cuán	-8.41153
▁why	-8.41224
á	-8.41316
▁hacerlo	-8.41376
▁auto	-8.41638
▁already	-8.41683
▁cómo	-8.41816
ndo	-8.425
▁year	-8.43017
▁let	-8.43495
▁allí	-8.43629
▁boy	-8.43685
▁teacher	-8.43911
▁week	-8.43922
▁niño	-8.4393
▁enough	-8.44014
▁otro	-8.44166
ar	-8.44218
▁alone	-8.44256
▁mal	-8.44464
▁soy	-8.4503
▁heard	-8.45364
▁married	-8.45665
▁comprar	-8.45849
▁menos	-8.46239
▁puedes	-8.46363
▁sabía	-8.4642
."	-8.46462
▁tienes	-8.46546
▁wrong	-8.46866
▁best	-8.47068
▁dio	-8.47477
▁agua	-8.47584
▁amigo	-8.47589
▁found	-8.47596
as	-8.47629
▁busy	-8.47685
▁buena	-8.47738
▁bad	-8.47777
▁comida	-8.48083
cause	-8.48307
▁seguro	-8.48311
▁beautiful	-8.48328
í	-8.48416
▁bed	-8.48517
▁sea	-8.48748
▁hear	-8.49108
en	-8.49112
▁Tu	-8.49311
▁water	-8.49321
▁often	-8.49635
▁may	-8.50344
0	-8.50381
▁ayer	-8.50568
▁visto	-8.50813
▁Voy	-8.50822
▁looking	-8.51014
ía	-8.51219
▁pronto	-8.51824
▁cold	-8.51846
▁ciudad	-8.52002
▁same	-8.52079
▁thing	-8.52165
Tiene	-8.52336
▁party	-8.52728
▁conmigo	-8.52846
▁podría	-8.52871
▁train	-8.5291
ado	-8.52994
▁done	-8.53145
▁después	-8.53885
▁without	-8.53887
ra	-8.54097
ba	-8.5412
▁desde	-8.54672
▁nombre	-8.54769
▁brother	-8.54791
▁Would	-8.54932
▁persona	-8.55147
▁food	-8.55447
▁nosotros	-8.55466
▁fiesta	-8.5571
▁show	-8.56591
▁turn	-8.56693
▁looks	-8.568
▁person	-8.56802
Pued	-8.56843
▁Puede	-8.57283
▁podía	-8.57308
▁gran	-8.57372
▁tus	-8.57375
▁Sol	-8.57539
▁knew	-8.57577
▁seen	-8.5772
▁hermano	-8.57773
▁big	-8.58111
▁tren	-8.58323
▁stop	-8.58386
▁vino	-8.58414
▁use	-8.58568
▁things	-8.58569
▁café	-8.5866
▁personas	-8.59076
▁Your	-8.59092
▁ahí	-8.59363
▁De	-8.5937
▁tener	-8.59922
▁tired	-8.60041
▁May	-8.60077
▁Australia	-8.60583
▁Nadie	-8.60588
▁hope	-8.60655
▁alguien	-8.60725
▁dice	-8.61209
▁habla	-8.61253
▁wish	-8.61347
▁hotel	-8.61701
▁debe	-8.61925
▁coffee	-8.61979
▁casi	-8.62544
▁contigo	-8.62544
▁suficiente	-8.62544
▁lugar	-8.62827
▁haciendo	-8.62829
▁letter	-8.62855
▁true	-8.62927
▁carta	-8.63012
Me	-8.63187
▁answer	-8.63252
▁Cuan	-8.64227
▁around	-8.6457
▁keep	-8.64597
▁Japan	-8.64831
▁hospital	-8.64833
▁being	-8.65247
▁drink	-8.65364
▁profesor	-8.65475
▁girl	-8.65497
▁Japón	-8.65705
▁cama	-8.65706
▁learn	-8.66038
▁acerca	-8.66291
▁clase	-8.66389
▁yet	-8.66597
▁Ahora	-8.66607
Es	-8.66722
▁momento	-8.67445
▁cuenta	-8.67472
▁while	-8.67472
Quiere	-8.67652
▁salir	-8.67776
▁tomar	-8.67836
la	-8.67839
▁All	-8.67938
▁knows	-8.67988
▁Debe	-8.68191
▁open	-8.68234
ún	-8.68353
tuvo	-8.68474
▁ten	-8.6897
an	-8.69179
ron	-8.69307
ando	-8.69411
▁tanto	-8.6946
▁toda	-8.69697
▁Estaba	-8.69705
▁grande	-8.69753
urante	-8.69778
enemos	-8.69845
▁ni	-8.69884
▁kind	-8.70033
▁own	-8.70095
▁sleep	-8.70214
▁even	-8.70967
ther	-8.71072
▁died	-8.71272
▁likes	-8.71334
▁Esper	-8.71378
▁books	-8.71779
▁place	-8.7191
▁mind	-8.72107
▁pay	-8.72244
▁W	-8.72258
▁libros	-8.72259
▁leer	-8.72294
▁vas	-8.72307
▁once	-8.7248
▁try	-8.73194
▁Fue	-8.73314
▁care	-8.73616
▁wait	-8.73964
▁todas	-8.73974
most	-8.74411
▁study	-8.74432
▁watch	-8.74541
▁sister	-8.74825
▁policía	-8.74872
▁truth	-8.74872
Estás	-8.74899
g	-8.75107
▁days	-8.75395
▁hermana	-8.75474
emos	-8.75501
▁Hoy	-8.75528
▁diez	-8.75839
amos	-8.75856
▁Parece	-8.75857
▁cerca	-8.75987
▁these	-8.76289
▁another	-8.76485
▁bueno	-8.76535
▁happen	-8.76547
▁talking	-8.76754
odavía	-8.76806
▁rápido	-8.7681
▁parents	-8.76846
▁creo	-8.76864
▁lunch	-8.77137
▁seems	-8.77217
▁ellos	-8.77254
▁Monday	-8.77465
▁teléfono	-8.77465
▁world	-8.77465
▁hijo	-8.7748
▁young	-8.77519
▁ago	-8.77626
▁Tú	-8.77629
u	-8.77668
▁Esa	-8.77929
▁looked	-8.78043
ada	-8.78075
▁lunes	-8.78124
▁todavía	-8.78129
cada	-8.78442
▁family	-8.78455
▁TV	-8.78458
▁walk	-8.78538
▁historia	-8.79138
▁pasó	-8.79147
▁getting	-8.79162
▁familia	-8.79504
os	-8.79694
▁tried	-8.79791
ré	-8.79826
▁problemas	-8.80067
▁afraid	-8.80127
De	-8.80347
▁early	-8.80473
▁realmente	-8.8048
▁padres	-8.80573
▁hate	-8.80677
▁eres	-8.80822
▁sido	-8.80825
Puedes	-8.80955
▁mujer	-8.81411
ste	-8.81487
▁pudo	-8.81494
▁few	-8.81837
▁cat	-8.8197
al	-8.82402
▁rain	-8.8244
▁acuerdo	-8.82862
▁joven	-8.82862
Ha	-8.82869
▁difficult	-8.82899
▁anyone	-8.82961
▁together	-8.8322
▁Come	-8.83226
▁mine	-8.83318
▁cosa	-8.83347
▁vivir	-8.83403
▁great	-8.83911
▁trabajar	-8.84205
▁venir	-8.84264
▁gustan	-8.8441
▁vi	-8.84462
▁usual	-8.84586
▁mayor	-8.84877
▁entre	-8.84915
▁muchas	-8.85047
▁horas	-8.85101
▁D	-8.85135
▁child	-8.85316
▁puso	-8.85333
▁vive	-8.85445
p	-8.85504
▁else	-8.85631
▁each	-8.86034
▁wife	-8.8604
▁angry	-8.8675
▁country	-8.86751
▁encontrar	-8.87105
▁dejó	-8.87163
da	-8.87172
▁coming	-8.87849
▁question	-8.88079
▁meeting	-8.88314
gún	-8.8844
▁jugar	-8.88539
iempre	-8.88558
▁favorite	-8.88573
i	-8.88755
▁hurt	-8.88819
▁re	-8.88826
▁siento	-8.89307
▁accidente	-8.89663
▁himself	-8.89675
▁yourself	-8.89675
no	-8.89759
▁Does	-8.90328
▁mano	-8.90661
▁ocupado	-8.90705
▁nuestro	-8.90707
▁hours	-8.90945
▁visit	-8.90967
▁nuestra	-8.91079
▁pregunta	-8.91182
▁mesa	-8.91301
▁parte	-8.91589
▁dejar	-8.91922
▁met	-8.92061
▁matter	-8.92234
▁gato	-8.92253
▁murió	-8.92307
▁llegar	-8.92382
▁P	-8.92398
▁dinner	-8.92689
▁aprender	-8.92789
▁donde	-8.92832
▁phone	-8.92914
▁pasar	-8.92931
▁cinco	-8.93072
▁table	-8.93077
▁temprano	-8.9308
▁ayudar	-8.93137
▁televisión	-8.93456
▁menudo	-8.9347
▁ra	-8.93479
▁wouldn	-8.93786
?"	-8.93798
▁might	-8.93843
▁nadar	-8.93883
▁hand	-8.93969
▁piano	-8.9423
▁bastante	-8.9423
▁accident	-8.94487
▁les	-8.95177
▁meet	-8.95335
▁última	-8.95372
▁easy	-8.95402
▁month	-8.95405
▁fácil	-8.95686
b	-8.95699
▁far	-8.95827
▁playing	-8.96065
▁volver	-8.96203
▁estaban	-8.96579
▁necesita	-8.96707
▁police	-8.96981
▁swim	-8.96986
▁trouble	-8.96986
▁dormir	-8.96987
▁también	-8.96987
▁haven	-8.97169
ever	-8.97193
▁most	-8.97266
▁write	-8.97312
▁Japanese	-8.97389
▁camino	-8.97406
▁five	-8.97433
▁estudiar	-8.97492
▁viene	-8.97727
ro	-8.9803
▁reading	-8.98056
▁Tell	-8.98358
ould	-8.98437
Has	-8.9892
▁pidió	-8.99002
▁drive	-8.9938
nos	-8.99397
▁under	-8.99498
▁waiting	-8.99565
▁Her	-9.00065
▁Al	-9.00212
▁eating	-9.0023
▁says	-9.00265
▁lives	-9.0037
▁trying	-9.00389
▁nice	-9.00567
▁Be	-9.01018
▁minutos	-9.01079
▁finished	-9.01174
▁called	-9.01437
▁decided	-9.01544
▁cansado	-9.01585
▁Ou	-9.01715
▁dicho	-9.01896
▁dar	-9.0197
▁such	-9.01993
▁started	-9.02026
▁office	-9.02232
▁fun	-9.02341
▁estación	-9.02366
▁minutes	-9.02384
▁fire	-9.02586
▁wonder	-9.02611
▁dije	-9.0268
▁razón	-9.02737
▁fuerte	-9.02832
▁tienen	-9.0314
▁error	-9.03939
▁sola	-9.04003
▁miedo	-9.04025
▁Ayer	-9.04036
▁Una	-9.0414
▁story	-9.04443
▁important	-9.04687
▁start	-9.047
Está	-9.04714
▁myself	-9.04874
th	-9.04884
▁window	-9.05067
verdad	-9.05232
▁tonight	-9.05308
▁preguntó	-9.05311
▁fin	-9.05385
▁tipo	-9.05514
▁ran	-9.05523
▁ready	-9.05604
▁país	-9.05666
▁alto	-9.05719
▁colegio	-9.05742
▁felt	-9.05742
▁small	-9.06153
▁woman	-9.06178
▁Will	-9.06204
▁importante	-9.06512
▁station	-9.06618
▁park	-9.0662
be	-9.06627
▁lado	-9.06712
▁vio	-9.06752
lguien	-9.06831
▁ate	-9.06997
▁sí	-9.0708
▁arrived	-9.07143
▁ventana	-9.073
▁frío	-9.075
▁radio	-9.075
▁importa	-9.07501
Sabes	-9.07682
▁da	-9.07962
▁shoes	-9.08136
▁haya	-9.08274
▁someone	-9.08398
▁sick	-9.08412
▁students	-9.08509
▁zapatos	-9.08925
▁change	-9.08941
0.	-9.09572
▁punto	-9.09742
▁hot	-9.09834
▁película	-9.10514
▁word	-9.10584
▁fast	-9.10599
▁hablando	-9.10711
▁working	-9.10773
▁since	-9.10901
▁media	-9.10983
▁música	-9.11112
▁oficina	-9.11112
▁pretty	-9.11112
ate	-9.11147
▁hijos	-9.11552
▁anymore	-9.11573
▁city	-9.11574
having	-9.11575
▁sorry	-9.11581
aron	-9.11809
▁reloj	-9.12036
▁goes	-9.12075
▁movie	-9.12404
▁esperar	-9.1277
▁cabeza	-9.12969
▁han	-9.13121
▁gone	-9.13136
▁music	-9.13178
▁both	-9.13339
co	-9.13389
▁Nobody	-9.13438
▁homework	-9.13438
▁hubiera	-9.13438
▁Everyone	-9.13438
▁town	-9.13449
▁red	-9.13727
▁estudiantes	-9.14272
▁mistake	-9.14311
▁broke	-9.1438
▁mientra	-9.14501
▁ido	-9.1462
▁picture	-9.14805
▁lleva	-9.1485
▁rich	-9.14873
▁spend	-9.15278
▁bicicleta	-9.15338
▁compró	-9.15338
▁contra	-9.15486
▁b	-9.15696
▁único	-9.15819
▁Christmas	-9.15819
▁large	-9.1582
▁reunión	-9.1585
▁tennis	-9.16302
▁Nos	-9.16436
▁creer	-9.1658
▁game	-9.16766
▁those	-9.1679
▁juntos	-9.16928
▁eyes	-9.17052
▁anoche	-9.17275
▁esperando	-9.17287
▁face	-9.17596
to	-9.17649
▁high	-9.1774
▁near	-9.17759
▁baby	-9.17765
▁caja	-9.17766
▁cake	-9.17768
▁ojos	-9.17809
▁present	-9.17849
▁primera	-9.17868
▁mucha	-9.18016
00	-9.18017
▁di	-9.1807
▁dream	-9.18137
▁class	-9.1819
▁estamos	-9.18268
▁tenemos	-9.18293
▁needs	-9.18418
▁edad	-9.18484
▁ve	-9.18528
▁Just	-9.18753
▁afternoon	-9.18753
▁misma	-9.1877
▁seis	-9.1879
▁nueva	-9.19232
▁tenis	-9.19254
▁sólo	-9.1926
▁quite	-9.194
▁run	-9.19619
▁Vi	-9.19742
▁hice	-9.19752
▁esposa	-9.19757
▁Some	-9.1995
de	-9.19994
▁stupid	-9.20249
▁podemos	-9.20253
▁language	-9.20306
ce	-9.20619
▁six	-9.20781
▁song	-9.20951
▁breakfast	-9.21266
▁Take	-9.21293
▁viejo	-9.21324
▁queda	-9.21342
▁sueño	-9.21349
aba	-9.21585
▁number	-9.21778
▁Era	-9.22061
ri	-9.22263
▁llegó	-9.22305
▁hair	-9.22365
▁escribir	-9.228
▁río	-9.22804
▁China	-9.22804
▁enjoy	-9.22806
▁buscando	-9.22808
▁Estado	-9.22844
▁Fui	-9.23053
▁ganas	-9.23384
▁canción	-9.23479
▁advice	-9.23843
▁tienda	-9.23843
▁verano	-9.23844
▁against	-9.23903
▁Pu	-9.24188
▁estuvo	-9.24268
▁perder	-9.24373
▁interesting	-9.24388
▁oído	-9.24389
▁chico	-9.24508
▁fueron	-9.24518
ás	-9.24696
▁Get	-9.24893
▁caught	-9.24893
▁Son	-9.24967
▁pueda	-9.2504
▁Pued	-9.25221
▁aún	-9.25234
▁free	-9.25259
▁taxi	-9.25422
▁forget	-9.25453
▁Unidos	-9.25512
▁palabra	-9.25589
▁verte	-9.25712
▁cree	-9.25748
hich	-9.26093
▁bajo	-9.26202
▁finish	-9.26359
▁lived	-9.26511
▁fell	-9.26517
▁deberías	-9.26763
▁conducir	-9.27026
▁número	-9.27167
▁médico	-9.27567
▁river	-9.27567
▁began	-9.27569
▁fumar	-9.27659
▁plane	-9.2769
not	-9.27726
▁pasa	-9.27824
▁through	-9.2811
▁along	-9.28189
▁kill	-9.28454
▁full	-9.28513
▁cualquier	-9.28521
▁end	-9.28587
ólo	-9.2865
▁comes	-9.28702
▁longer	-9.28763
▁studying	-9.28863
▁llave	-9.28892
▁será	-9.29184
▁avión	-9.29206
▁bebé	-9.29206
▁manera	-9.29223
▁dolor	-9.29241
▁age	-9.2938
▁respuesta	-9.29434
▁sol	-9.29693
▁calle	-9.29738
▁milk	-9.29769
▁aren	-9.2992
▁leche	-9.30306
▁cuarto	-9.30326
ca	-9.30451
▁chica	-9.30581
▁pensar	-9.30659
▁box	-9.30811
▁weather	-9.30873
▁necesito	-9.30883
▁secret	-9.3101
▁part	-9.31093
▁interesante	-9.31103
▁short	-9.31341
▁pelo	-9.31401
▁dólares	-9.3144
▁ning	-9.31627
▁Giv	-9.31765
▁oír	-9.3198
▁autobús	-9.32
▁perdido	-9.32
▁quien	-9.32001
▁Aquí	-9.32032
▁times	-9.3209
▁chance	-9.32262
▁Go	-9.32401
▁fish	-9.32452
▁libre	-9.32564
Quisiera	-9.32569
▁summer	-9.32573
▁later	-9.32831
▁pie	-9.33019
▁lejos	-9.33141
▁light	-9.33416
▁hour	-9.33484
▁cara	-9.33508
▁kept	-9.33714
▁snow	-9.3403
▁encanta	-9.34075
▁mean	-9.34163
▁America	-9.34306
▁solía	-9.34316
▁camera	-9.34357
▁older	-9.34399
▁terminar	-9.34846
▁cámara	-9.34874
▁cierto	-9.3492
in	-9.34945
▁watching	-9.35093
▁bit	-9.35192
▁Deja	-9.3562
▁cost	-9.35698
▁Gracias	-9.36075
▁usar	-9.36191
Le	-9.3654
▁dark	-9.36621
▁ropa	-9.36638
▁salió	-9.36641
▁capaz	-9.36707
sotros	-9.36771
▁thinking	-9.36898
▁Para	-9.36946
▁mío	-9.36971
▁tree	-9.37055
▁entender	-9.37072
▁haga	-9.37103
▁To	-9.3722
▁death	-9.37236
▁quedó	-9.37264
▁killed	-9.37379
▁par	-9.37392
▁esté	-9.37453
▁student	-9.37675
▁iba	-9.37763
▁parque	-9.37856
▁makes	-9.38123
til	-9.38305
▁enfermo	-9.38435
▁cut	-9.38802
▁e	-9.38947
▁guerra	-9.39041
▁pueden	-9.39113
▁algunos	-9.39278
▁hija	-9.39473
▁Keep	-9.39651
▁living	-9.39651
▁spoke	-9.39651
▁became	-9.39651
▁sat	-9.39652
▁die	-9.3967
▁moment	-9.39708
▁daughter	-9.40094
▁regalo	-9.40146
ir	-9.40224
▁surprised	-9.40354
▁seem	-9.40397
▁hands	-9.40714
▁bicycle	-9.40882
▁forma	-9.41109
▁loves	-9.41222
▁computer	-9.41377
▁forgot	-9.41501
▁store	-9.41503
▁hungry	-9.41503
▁York	-9.4151
▁everyone	-9.4151
▁Many	-9.41545
▁falta	-9.41881
▁street	-9.41988
▁Tokyo	-9.42128
▁muerte	-9.42128
▁born	-9.42128
▁Everybody	-9.42129
▁viaje	-9.42175
▁rest	-9.42176
▁dollars	-9.42334
▁tocar	-9.425
▁juego	-9.4264
▁listo	-9.42683
▁become	-9.42757
▁largo	-9.42757
▁stopped	-9.42764
alá	-9.42787
▁clean	-9.43105
▁culpa	-9.43208
▁llevar	-9.43249
▁close	-9.43306
▁Navidad	-9.43389
▁company	-9.43389
▁glad	-9.43389
▁Stop	-9.43389
▁luz	-9.43403
▁preguntas	-9.43437
▁ningun	-9.43549
▁questions	-9.43621
▁manos	-9.43669
until	-9.43843
▁vacaciones	-9.44027
▁smoking	-9.44041
▁wine	-9.44167
▁listen	-9.44336
▁trust	-9.44535
▁consejo	-9.4461
▁pequeño	-9.44626
▁realidad	-9.44672
▁Había	-9.44689
▁Oj	-9.44709
▁real	-9.44775
▁duro	-9.45132
▁terrible	-9.45281
▁posible	-9.45312
▁spent	-9.45312
▁conozco	-9.45314
▁calor	-9.45317
▁vaya	-9.45318
▁travel	-9.45841
▁war	-9.45888
▁careful	-9.45904
▁hambre	-9.45962
ieron	-9.45999
▁miss	-9.4619
▁cena	-9.46242
▁secreto	-9.46433
▁mak	-9.46529
▁sit	-9.46655
▁beber	-9.46758
taking	-9.46877
▁ustedes	-9.46898
▁cocina	-9.47251
▁vuelta	-9.4726
▁niña	-9.47264
▁birthday	-9.47274
▁drunk	-9.47274
▁pregunto	-9.47294
▁dur	-9.47468
▁entrar	-9.47472
us	-9.47717
▁lie	-9.47729
▁dead	-9.47892
▁Tokio	-9.47936
▁banco	-9.47936
▁parecía	-9.47941
▁white	-9.47944
▁Usted	-9.48135
▁As	-9.4821
▁trabaja	-9.4846
▁perdió	-9.48603
▁pude	-9.48604
▁hit	-9.48738
▁10	-9.48954
▁news	-9.48963
▁estos	-9.49049
▁malo	-9.49239
▁oportunidad	-9.49273
▁building	-9.49296
▁quit	-9.49667
▁Hace	-9.4972
▁stand	-9.49841
▁tea	-9.49894
▁flores	-9.49974
▁rico	-9.49988
▁Vamos	-9.50089
clock	-9.50116
▁acá	-9.50148
▁visitar	-9.50289
▁saying	-9.50619
▁behind	-9.50629
▁cumpleaños	-9.50629
▁equipo	-9.50645
▁siquiera	-9.50649
▁Look	-9.5084
▁Nuestro	-9.51314
▁aconsej	-9.51314
▁cerveza	-9.51314
▁which	-9.51317
▁clothes	-9.51321
▁terminado	-9.51341
▁fui	-9.51862
▁ruido	-9.51932
▁touch	-9.51978
▁suerte	-9.52004
▁vos	-9.52008
▁foto	-9.5212
ción	-9.52242
▁veo	-9.52688
▁cuidado	-9.527
▁tío	-9.52723
▁vamos	-9.5273
▁prefer	-9.52763
▁novia	-9.52775
▁cantar	-9.5288
▁té	-9.52948
Tom	-9.53075
▁beer	-9.53143
▁japonés	-9.53398
▁trip	-9.53417
▁pagar	-9.53418
▁flowers	-9.53419
▁puesto	-9.53462
▁Canadian	-9.53505
▁hagas	-9.53599
▁advise	-9.53618
▁p	-9.53655
▁tal	-9.53841
ween	-9.54102
▁One	-9.54203
▁key	-9.54262
▁estudiante	-9.54272
▁final	-9.54738
▁compañía	-9.54811
▁próximo	-9.54811
▁wrote	-9.5482
▁eaten	-9.54937
▁extraño	-9.54946
▁head	-9.54954
ur	-9.55033
▁haci	-9.55088
▁hombres	-9.55101
▁helped	-9.55299
▁crees	-9.55314
▁árbol	-9.5545
▁bank	-9.55527
▁expensive	-9.55527
▁possible	-9.55537
▁volvió	-9.55582
▁whe	-9.55587
▁lengua	-9.55701
ic	-9.55782
▁changed	-9.55789
▁stayed	-9.56015
▁girlfriend	-9.56245
▁equivocado	-9.56254
▁pensando	-9.5626
▁wearing	-9.56345
▁sing	-9.56451
▁team	-9.56515
▁nieve	-9.5697
▁cuánto	-9.56971
▁reason	-9.57152
▁asunto	-9.57159
▁tarea	-9.57168
▁Sunday	-9.57174
▁perros	-9.57281
▁pan	-9.57293
▁dress	-9.57489
▁Has	-9.57689
▁business	-9.57695
▁hiciste	-9.57699
▁vestido	-9.57699
▁allá	-9.58013
▁primero	-9.58179
▁others	-9.58208
I	-9.58448
▁point	-9.58456
▁uncle	-9.58504
▁sabes	-9.58624
▁color	-9.58887
▁palabras	-9.58942
▁blame	-9.59042
▁break	-9.59052
▁golf	-9.59171
▁bag	-9.59176
▁bring	-9.59176
▁outside	-9.59205
▁order	-9.59294
▁agree	-9.59752
▁quieras	-9.59778
▁conoce	-9.59793
▁salud	-9.60483
▁catch	-9.6057
▁works	-9.606
▁única	-9.60674
▁cuatro	-9.60674
▁noise	-9.60683
▁cuándo	-9.60687
▁tall	-9.60856
▁canadiense	-9.60957
▁extranjero	-9.60962
rá	-9.6113
▁acaba	-9.6116
▁pain	-9.61184
▁strange	-9.61342
▁lose	-9.61372
▁diccionario	-9.61431
▁popular	-9.6144
▁bet	-9.61445
▁mujeres	-9.61598
▁otros	-9.61674
▁paper	-9.61718
▁van	-9.61724
▁Com	-9.61736
▁worked	-9.61737
▁B	-9.6174
▁escuchar	-9.61771
▁heart	-9.62051
▁speaking	-9.62139
▁famous	-9.62195
▁examen	-9.62206
▁lista	-9.62289
▁speaks	-9.62308
▁whole	-9.62428
▁f	-9.62607
▁cook	-9.6272
▁piensa	-9.62832
▁black	-9.62963
▁asleep	-9.62964
▁blanco	-9.62964
▁edificio	-9.62964
▁herself	-9.62964
▁decidió	-9.62965
▁abogado	-9.62974
▁vista	-9.62976
▁Déjame	-9.63006
▁amor	-9.63124
▁pequeña	-9.63264
▁cup	-9.63293
▁restaurant	-9.63416
▁needed	-9.63632
▁último	-9.63739
▁llover	-9.64497
▁biblioteca	-9.6452
▁running	-9.64521
▁taza	-9.64522
▁glasses	-9.64587
▁fuego	-9.64608
tomó	-9.64668
▁ice	-9.64722
▁win	-9.64944
▁conseguir	-9.64965
▁poder	-9.65307
▁camisa	-9.65308
▁decisión	-9.65308
▁floor	-9.65308
▁hurry	-9.65308
▁proud	-9.65309
▁dangerous	-9.65309
▁vendrá	-9.65311
▁favorito	-9.65349
▁carne	-9.65388
able	-9.65583
▁restaurante	-9.65637
▁sound	-9.65747
▁follow	-9.65968
▁strong	-9.66008
▁Someone	-9.66104
▁quickly	-9.66117
▁paid	-9.66121
go	-9.66122
▁tenido	-9.66145
▁montón	-9.66145
▁esperaba	-9.66154
▁gets	-9.66269
ne	-9.66329
▁raining	-9.66378
▁side	-9.66389
▁caminar	-9.66531
ga	-9.66553
▁cambiar	-9.66577
▁different	-9.66835
▁dictionary	-9.66901
▁sombrero	-9.66901
▁éxito	-9.66901
▁least	-9.66908
▁library	-9.66921
▁trabajando	-9.66941
▁sería	-9.66973
Podrías	-9.67002
▁sell	-9.67055
▁llama	-9.67118
▁Deb	-9.67134
ci	-9.67225
▁offer	-9.67321
▁Ven	-9.67328
▁crazy	-9.67708
▁fútbol	-9.67708
▁jardín	-9.67708
▁lluvia	-9.67708
▁baseball	-9.67708
▁dormido	-9.67708
▁exactly	-9.67715
▁shirt	-9.67768
▁poner	-9.67789
▁entiendo	-9.6781
Va	-9.68036
▁vivo	-9.68132
▁mala	-9.68291
▁telephone	-9.68347
▁worry	-9.68399
▁sale	-9.68455
▁pens	-9.68513
▁empezó	-9.68521
▁dentro	-9.68522
▁abuelo	-9.68527
▁interested	-9.68558
▁loved	-9.68709
est	-9.68739
▁four	-9.69002
▁justo	-9.69125
▁club	-9.6934
▁waited	-9.69687
▁caso	-9.69702
▁muerto	-9.6983
▁safe	-9.70098
▁poor	-9.70101
▁garden	-9.7014
▁sitio	-9.70172
▁Dame	-9.7019
▁gatos	-9.70288
▁primer	-9.70292
▁weight	-9.70306
▁decirle	-9.70362
▁Ve	-9.70362
▁anybody	-9.70378
▁sent	-9.70561
▁played	-9.70798
▁thank	-9.70843
▁cenar	-9.70892
▁front	-9.70998
▁lawyer	-9.71
▁choice	-9.71001
▁concert	-9.71001
▁exactamente	-9.71003
▁dogs	-9.7101
▁sentido	-9.7102
▁errores	-9.71147
ting	-9.71327
▁inteligente	-9.71531
▁explain	-9.71707
▁treinta	-9.7184
▁sad	-9.71847
▁"¿	-9.7185
▁frente	-9.7185
▁leyendo	-9.71859
▁baño	-9.71863
▁concierto	-9.71874
▁loco	-9.72045
▁ganar	-9.7224
nd	-9.72431
▁arrive	-9.72523
▁cry	-9.72569
k	-9.72575
▁alrededor	-9.72668
▁encontró	-9.72688
▁estúpido	-9.72688
▁atención	-9.72688
▁peor	-9.72694
▁guitarra	-9.72707
▁Mañana	-9.72734
▁thirty	-9.72755
tion	-9.72769
ited	-9.72893
▁mad	-9.7307
En	-9.73094
▁Now	-9.73106
▁Ni	-9.73339
▁estará	-9.73397
▁return	-9.73409
▁probabl	-9.73417
▁eran	-9.73419
▁llamar	-9.73471
"	-9.73472
▁patient	-9.73476
▁guitar	-9.73524
▁béisbol	-9.73543
▁broken	-9.73549
▁barco	-9.73551
rought	-9.73598
▁case	-9.73599
▁pasando	-9.73601
▁llorar	-9.73612
▁mistakes	-9.73653
▁pass	-9.73945
▁deal	-9.74008
▁seguir	-9.74115
▁move	-9.74132
▁takes	-9.74146
nte	-9.74189
▁Bo	-9.74232
▁problems	-9.74255
▁wear	-9.74366
▁umbrella	-9.74405
▁jugando	-9.74411
▁siete	-9.74418
▁seemed	-9.74598
▁mar	-9.74669
▁evening	-9.74742
▁walked	-9.74753
na	-9.74774
▁opened	-9.74791
▁aire	-9.74833
▁thinks	-9.75005
▁Thank	-9.75084
▁peligro	-9.75241
▁paraguas	-9.75274
▁Odi	-9.75275
▁estudiando	-9.75288
▁hide	-9.7533
▁lucky	-9.75406
Cuánta	-9.75485
▁smoke	-9.75772
▁Piens	-9.7578
▁clases	-9.75857
▁glass	-9.76077
▁hat	-9.76119
▁air	-9.76148
▁dirección	-9.76151
▁road	-9.76151
▁television	-9.76151
▁Casi	-9.76152
▁certain	-9.76152
▁peso	-9.76157
▁pasada	-9.76191
hose	-9.76328
▁words	-9.76406
▁result	-9.76542
▁realize	-9.76688
▁cuanto	-9.76783
▁pedir	-9.76934
or	-9.76951
▁People	-9.77036
▁seven	-9.77069
Puede	-9.77091
▁animales	-9.77094
▁missed	-9.77253
▁Mis	-9.77417
▁mía	-9.77584
▁expect	-9.77675
▁accept	-9.77788
▁talked	-9.77857
▁quieren	-9.77901
▁encontré	-9.77929
▁cayó	-9.77929
▁husband	-9.77936
remos	-9.78015
▁sometimes	-9.78172
h	-9.78183
▁test	-9.78364
▁health	-9.78544
▁minute	-9.78714
▁triste	-9.78828
▁Everything	-9.7883
▁New	-9.7883
Queré	-9.78833
▁peligroso	-9.78841
▁almuerzo	-9.78876
▁movies	-9.79019
▁feeling	-9.79203
Cree	-9.79217
▁espera	-9.79239
▁learned	-9.79243
▁empezar	-9.7932
▁Necesita	-9.7943
aste	-9.79455
▁pen	-9.79489
▁On	-9.79558
id	-9.79563
▁haría	-9.79694
▁comió	-9.79741
▁deberes	-9.79854
▁F	-9.79986
▁clear	-9.80593
▁situación	-9.80657
▁OK	-9.80657
▁lying	-9.80664
▁causa	-9.80697
▁miró	-9.80736
▁Realmente	-9.80812
▁responder	-9.8082
sta	-9.80822
▁driver	-9.80856
▁fine	-9.81307
▁pick	-9.81474
▁attention	-9.81583
▁llamó	-9.81583
▁weekend	-9.81583
▁figure	-9.81584
▁forward	-9.81617
▁rato	-9.81618
▁Quería	-9.81631
▁ship	-9.81685
▁severa	-9.8171
▁Ten	-9.82318
▁completamente	-9.82522
▁piensas	-9.83028
▁dance	-9.83221
▁playa	-9.83447
▁danger	-9.83459
▁opinión	-9.83461
▁situation	-9.83461
▁rompió	-9.83461
▁twice	-9.83461
▁swimming	-9.83462
▁Paris	-9.83465
▁siendo	-9.83489
▁medio	-9.83567
▁crying	-9.83595
▁sala	-9.83623
▁rules	-9.83694
▁visited	-9.83798
▁irme	-9.84218
▁decision	-9.8422
▁men	-9.84298
▁hermosa	-9.84308
▁necesitas	-9.84352
ake	-9.84369
▁minuto	-9.84371
▁pudiera	-9.84413
▁guess	-9.84413
▁second	-9.84414
▁vacation	-9.84414
▁entró	-9.84416
▁dijiste	-9.84417
▁half	-9.84431
▁feed	-9.84459
▁Tenía	-9.84473
▁invited	-9.84522
▁meat	-9.84553
▁Sus	-9.846
▁contar	-9.85048
▁arm	-9.8527
▁opinion	-9.85297
▁normal	-9.85311
▁apple	-9.85348
▁After	-9.85374
▁hiciera	-9.85374
▁París	-9.85375
▁imposible	-9.85375
▁boca	-9.85375
▁invierno	-9.85375
▁resolver	-9.85377
▁Even	-9.85378
▁lago	-9.85391
▁desk	-9.85401
▁tenga	-9.85409
▁alive	-9.85459
▁finally	-9.85463
▁lleno	-9.85521
less	-9.85539
Er	-9.8554
▁Compré	-9.85845
▁recordar	-9.85948
ja	-9.86301
▁pienso	-9.86345
▁habría	-9.86347
▁address	-9.86352
▁ocupada	-9.86354
▁leaving	-9.86357
▁completely	-9.86364
▁seat	-9.86368
▁universidad	-9.86388
▁solve	-9.86391
▁sal	-9.86404
▁beach	-9.86495
▁ayudarte	-9.86516
▁fishing	-9.86551
▁sentó	-9.86564
▁closed	-9.866
ación	-9.86665
▁send	-9.86826
cia	-9.86938
▁seeing	-9.87114
▁digas	-9.87171
▁simple	-9.87296
▁divertido	-9.87326
▁cuchillo	-9.87326
▁cuesta	-9.87326
▁worried	-9.87327
rank	-9.87391
▁alta	-9.87705
▁drinking	-9.87733
▁vaso	-9.87805
▁R	-9.879
▁pedí	-9.88073
▁papel	-9.88239
refiero	-9.88308
▁driving	-9.88316
▁terminó	-9.88316
▁blue	-9.88316
▁pieza	-9.88322
▁montaña	-9.88324
▁mountain	-9.8833
▁venga	-9.8833
án	-9.88336
▁grandfather	-9.88339
▁atrás	-9.88385
▁ello	-9.8843
▁Va	-9.8848
▁worth	-9.88637
w	-9.88735
▁estaría	-9.89041
▁pena	-9.89128
▁promise	-9.89162
▁known	-9.89215
▁paciente	-9.89285
▁wall	-9.89293
▁knife	-9.89316
▁próxima	-9.89316
▁message	-9.89317
▁jamás	-9.89318
▁partido	-9.89324
▁States	-9.89325
▁carro	-9.89458
▁haré	-9.89565
▁meses	-9.89619
▁sleeping	-9.89711
T	-9.90026
▁abrir	-9.9008
▁animals	-9.90169
▁Londres	-9.90326
▁aeropuerto	-9.90326
▁capital	-9.90326
▁everybody	-9.90326
▁kitchen	-9.90326
▁machine	-9.90326
▁abroad	-9.90326
▁shopping	-9.90327
▁London	-9.90327
▁share	-9.90328
▁Muchos	-9.90329
▁intentando	-9.90338
il	-9.90341
▁ticket	-9.90376
▁mayoría	-9.90384
▁younger	-9.90402
▁Mucha	-9.90416
va	-9.90423
▁amable	-9.9043
▁guy	-9.90446
▁control	-9.90461
iendo	-9.90471
▁casado	-9.91056
ch	-9.91077
ers	-9.91132
▁afuera	-9.91346
▁mensaje	-9.91346
▁voz	-9.91346
▁writing	-9.91346
▁suppose	-9.91347
▁comido	-9.91348
▁cine	-9.91349
▁venido	-9.9135
▁duele	-9.91357
▁Con	-9.91473
▁promised	-9.91516
▁mantener	-9.91639
▁salt	-9.91664
▁viven	-9.91705
ban	-9.91747
un	-9.9177
▁aquel	-9.92313
▁chocolate	-9.92377
▁women	-9.92378
▁vayas	-9.9241
▁either	-9.92493
▁Haz	-9.92687
▁morir	-9.92988
▁eggs	-9.93096
▁Sos	-9.93106
▁huevos	-9.93116
▁dejes	-9.93138
pa	-9.934
▁sentence	-9.93419
▁abrigo	-9.93427
▁hold	-9.93449
▁hiding	-9.93481
▁less	-9.93485
▁contento	-9.93533
▁begin	-9.93544
▁passed	-9.93583
▁singing	-9.93593
▁sense	-9.93601
▁llevaba	-9.93635
▁boys	-9.93806
▁matar	-9.93819
▁Mira	-9.93845
▁fight	-9.9389
▁gas	-9.9392
▁kiss	-9.94189
Lo	-9.94204
▁funciona	-9.94308
ió	-9.94369
▁llev	-9.9441
▁debo	-9.94448
▁except	-9.94454
▁airport	-9.94472
▁entonces	-9.94472
▁impossible	-9.94472
▁medicine	-9.94472
▁traffic	-9.94472
▁coat	-9.94473
▁escritorio	-9.94473
▁sitting	-9.94485
▁Leave	-9.94493
▁worse	-9.94523
ti	-9.9456
▁torta	-9.94605
▁Thanks	-9.94738
mo	-9.94768
idad	-9.94811
▁sun	-9.94877
▁doubt	-9.94973
▁diga	-9.95275
ma	-9.95354
▁manzanas	-9.95355
▁public	-9.95472
▁serious	-9.95479
▁winter	-9.95536
vi	-9.95656
▁silla	-9.95659
▁manzana	-9.95716
▁bailar	-9.95791
▁respecto	-9.95876
▁viajar	-9.95892
▁also	-9.95897
Tú	-9.96103
▁caro	-9.96227
▁foot	-9.96482
▁kids	-9.96514
espués	-9.96582
▁fault	-9.96611
▁hundred	-9.96611
▁estuviera	-9.96612
▁corriendo	-9.96612
▁Nothing	-9.96612
▁suele	-9.96619
▁abrió	-9.96706
▁comprado	-9.9673
▁bird	-9.96807
▁listening	-9.96813
▁piece	-9.96819
▁cocinar	-9.96976
▁Here	-9.97025
▁quiera	-9.97061
▁past	-9.97086
▁grandes	-9.97101
▁law	-9.97148
dónde	-9.97163
▁llaves	-9.97231
▁shut	-9.97457
▁smile	-9.97532
▁Anoche	-9.97698
▁caliente	-9.97698
▁jefe	-9.97698
▁voice	-9.97698
▁written	-9.97698
▁serio	-9.97742
▁recuerdo	-9.97855
▁tie	-9.98203
▁lake	-9.9823
▁traje	-9.98382
▁sigue	-9.98516
▁somos	-9.98627
▁clima	-9.98731
▁abierta	-9.98797
▁propia	-9.98797
▁siguiente	-9.98797
▁corazón	-9.98797
▁cielo	-9.98797
▁Nuev	-9.98798
unque	-9.98822
▁quedarme	-9.98852
▁American	-9.98991
ido	-9.99027
▁nuestros	-9.99054
▁Today	-9.9909
▁H	-9.9928
turned	-9.99295
Alguna	-9.99395
▁waste	-9.99534
ia	-9.99585
▁cause	-9.99612
▁carry	-9.99699
▁fotos	-9.99721
▁success	-9.99824
▁especial	-9.99883
▁borracho	-9.99908
▁felices	-9.99908
▁pizza	-9.99908
▁shop	-9.99909
▁Stay	-9.99909
▁liked	-9.9992
iz	-9.99944
▁pescado	-9.99993
▁piso	-10
▁expected	-10.0007
▁chair	-10.0012
▁rojo	-10.0013
▁horse	-10.0015
▁brazo	-10.0016
▁precio	-10.0018
▁Espera	-10.004
▁taken	-10.0056
▁ideas	-10.0062
▁Re	-10.0064
▁cats	-10.0072
▁surprise	-10.0087
▁irse	-10.0094
▁At	-10.0101
▁trató	-10.0103
▁ocurrió	-10.0104
▁detrás	-10.0104
▁viendo	-10.0104
▁ocho	-10.0105
▁desayuno	-10.0107
▁Sabía	-10.0111
▁Try	-10.0118
▁derecho	-10.013
mi	-10.0153
▁noticias	-10.0172
▁Francia	-10.0217
▁iglesia	-10.0217
▁join	-10.0217
▁olvidó	-10.0217
▁mirando	-10.0218
▁apples	-10.022
▁Dime	-10.0222
▁favorita	-10.0225
▁fall	-10.023
▁confiar	-10.0234
jo	-10.0239
▁queremos	-10.0245
▁per	-10.0307
▁Toda	-10.0321
▁significa	-10.0323
▁foreign	-10.0329
▁smart	-10.0329
▁Quizá	-10.0332
▁church	-10.0332
▁diciendo	-10.0332
▁sky	-10.0332
▁ball	-10.0332
▁cuál	-10.0333
▁escribió	-10.0333
▁happens	-10.0335
▁querés	-10.0339
▁Call	-10.0339
▁animal	-10.036
imos	-10.0363
▁perfect	-10.037
▁gun	-10.0371
▁warm	-10.0374
ría	-10.0377
▁correcto	-10.038
Se	-10.041
▁chicos	-10.0417
▁keys	-10.0421
iste	-10.044
▁ex	-10.0446
▁months	-10.0447
▁empleo	-10.0448
▁France	-10.0448
▁easily	-10.0448
▁regret	-10.0448
▁Osaka	-10.0448
▁tarta	-10.0448
▁boss	-10.0448
▁comiendo	-10.0448
▁shot	-10.0448
▁compré	-10.0448
▁gracias	-10.045
▁leído	-10.045
▁Alguno	-10.0452
▁refused	-10.0454
▁wash	-10.0461
▁quedar	-10.0461
▁pared	-10.0477
▁anciano	-10.0481
▁estabas	-10.0482
▁periódico	-10.0482
▁Lament	-10.0485
▁bebe	-10.0485
▁happening	-10.0491
caso	-10.0494
▁learning	-10.0496
▁correr	-10.0502
▁honest	-10.0514
▁Di	-10.0553
▁across	-10.0566
▁difference	-10.0566
▁empieza	-10.0566
▁necesario	-10.0566
▁soccer	-10.0566
▁helado	-10.0566
▁novio	-10.0566
▁bridge	-10.0568
ver	-10.057
▁carefully	-10.0577
▁ves	-10.0589
▁negro	-10.0601
▁amiga	-10.0602
▁domingo	-10.0607
▁trata	-10.0608
▁novela	-10.0619
j	-10.0623
▁quiet	-10.0624
▁reglas	-10.0631
dor	-10.0633
▁domingos	-10.0643
▁ama	-10.0647
▁count	-10.0669
▁teach	-10.0672
▁puente	-10.0685
▁enamorado	-10.0685
▁boyfriend	-10.0686
▁pueblo	-10.0687
▁dejado	-10.0691
▁pictures	-10.0698
▁inside	-10.0707
sk	-10.071
▁novel	-10.0711
▁evitar	-10.0713
▁hermanos	-10.0718
amente	-10.0722
▁walking	-10.0728
▁vale	-10.0729
▁bar	-10.0736
▁consider	-10.074
▁parar	-10.0746
▁os	-10.0749
▁cream	-10.0755
Ya	-10.0761
el	-10.0762
▁Acab	-10.0791
▁languages	-10.0792
▁hará	-10.0792
▁pase	-10.0793
▁bath	-10.0794
▁future	-10.0805
▁prisa	-10.0805
▁sacó	-10.0805
▁bread	-10.0805
▁intentó	-10.0806
▁O	-10.082
▁Nada	-10.0832
▁wor	-10.0834
▁noticia	-10.0852
▁though	-10.0853
▁sounds	-10.0863
ck	-10.0867
Con	-10.0878
▁llega	-10.088
▁gana	-10.0886
▁ven	-10.0904
▁Something	-10.0927
▁almorzar	-10.0927
▁enemy	-10.0927
▁wake	-10.0927
▁habló	-10.0928
▁pensaba	-10.0929
bo	-10.0946
▁remind	-10.0961
▁L	-10.0964
▁ride	-10.0972
▁varia	-10.0975
▁asiento	-10.0979
▁verme	-10.0982
▁verlo	-10.0983
▁Podría	-10.1009
▁girls	-10.1018
▁ill	-10.1024
▁Chinese	-10.1051
▁Wait	-10.1051
▁college	-10.1051
▁segura	-10.1051
▁enfadado	-10.1052
▁siguió	-10.1052
ted	-10.1056
▁campo	-10.1059
▁llegado	-10.106
▁For	-10.1076
▁escrito	-10.1079
▁estés	-10.1087
▁pobre	-10.11
▁Hic	-10.1107
▁Supong	-10.1109
▁Pon	-10.1124
nas	-10.1141
▁saben	-10.1142
▁German	-10.1145
pe	-10.1158
▁encontrado	-10.1176
▁somewhere	-10.1176
▁Oí	-10.1178
▁slowly	-10.1178
▁quedarse	-10.1183
▁contó	-10.1184
▁laughed	-10.1185
▁demás	-10.119
▁cooking	-10.1195
▁experience	-10.1196
▁caballo	-10.123
▁eye	-10.1234
▁estas	-10.1241
▁ayude	-10.1248
qui	-10.1248
Para	-10.1251
▁mil	-10.1267
▁escape	-10.1287
▁sign	-10.1288
▁gustaba	-10.1291
▁bolsa	-10.1302
▁couple	-10.1302
▁América	-10.1303
▁policeman	-10.1303
▁comenzó	-10.1304
▁cita	-10.1304
▁ayudó	-10.1305
▁entiende	-10.1311
bajo	-10.1314
▁line	-10.1315
▁report	-10.1319
▁necesitaba	-10.1321
▁sentía	-10.1322
▁standing	-10.1325
▁toca	-10.1328
▁stolen	-10.1336
▁llegue	-10.1345
▁propio	-10.1358
▁newspaper	-10.1358
▁price	-10.136
▁echar	-10.1379
▁fact	-10.1394
▁cartas	-10.142
▁pretend	-10.1423
▁futuro	-10.143
▁heavy	-10.143
▁lloviendo	-10.143
▁rock	-10.143
▁decide	-10.1431
▁acostumbrado	-10.1431
▁mouth	-10.1433
▁marry	-10.1435
▁pesar	-10.1435
▁failed	-10.1439
▁quedé	-10.1439
▁entered	-10.1442
ies	-10.1446
▁shower	-10.1459
▁decirme	-10.1468
▁remain	-10.1488
▁top	-10.149
▁idioma	-10.1493
▁correct	-10.1511
▁fat	-10.1512
▁seas	-10.1543
x	-10.1543
▁azúcar	-10.156
▁casó	-10.156
▁marido	-10.1561
▁necessary	-10.1563
▁veía	-10.1566
▁ayudarme	-10.158
▁pescar	-10.1591
▁aware	-10.1596
▁orgulloso	-10.162
▁Alguna	-10.1621
▁daño	-10.1621
▁larga	-10.1624
▁nació	-10.1642
▁fix	-10.1679
▁prison	-10.1689
▁experiencia	-10.1692
▁nervous	-10.1692
▁público	-10.1692
▁funny	-10.1692
▁hacía	-10.1696
▁fear	-10.1696
▁tendrá	-10.1698
▁presidente	-10.1702
▁Habla	-10.1707
▁siente	-10.1711
▁moved	-10.1717
Podría	-10.172
ong	-10.175
ad	-10.1758
▁compras	-10.176
ante	-10.1787
▁correo	-10.179
▁eight	-10.1798
▁charge	-10.1808
▁enfermedad	-10.1817
▁fly	-10.1825
▁Every	-10.1825
▁Kyoto	-10.1825
▁durmiendo	-10.1825
onozco	-10.1825
▁humor	-10.1827
▁button	-10.1828
▁co	-10.183
▁suelo	-10.1833
▁Was	-10.1835
v	-10.1835
▁bill	-10.1846
ica	-10.1848
▁dientes	-10.1848
qué	-10.1855
▁limpiar	-10.1858
▁pájaro	-10.1899
Esto	-10.1916
ut	-10.1922
▁beat	-10.1923
rse	-10.1949
▁diferencia	-10.1951
ought	-10.1956
▁green	-10.196
▁storm	-10.196
▁tormenta	-10.196
▁native	-10.196
▁lend	-10.1996
▁famoso	-10.2031
▁gift	-10.2033
▁bottle	-10.2033
▁joke	-10.2037
▁sentado	-10.2037
▁odia	-10.2065
▁guys	-10.2088
▁Br	-10.2091
▁deep	-10.2091
▁film	-10.2097
▁proyecto	-10.2097
▁twenty	-10.2097
▁Perdí	-10.2097
▁blood	-10.2097
▁thousand	-10.2097
▁wallet	-10.2097
▁zoo	-10.2097
▁general	-10.2099
▁blind	-10.21
▁wonderful	-10.2101
▁viste	-10.2104
▁Solía	-10.211
▁pensé	-10.2114
▁kissed	-10.2115
▁semanas	-10.2133
▁paseo	-10.2153
▁perfecto	-10.2155
▁brothers	-10.2167
▁diferente	-10.2177
▁clock	-10.2202
▁list	-10.2212
▁save	-10.222
▁sino	-10.2232
▁enferma	-10.2236
▁fruit	-10.2236
▁grew	-10.2236
▁stood	-10.2236
▁pintura	-10.2236
▁carrera	-10.2236
▁empty	-10.2236
▁valor	-10.2239
▁Dios	-10.2239
▁Dile	-10.2242
▁painting	-10.2247
▁sugar	-10.2249
▁contacto	-10.2267
▁owe	-10.2299
ity	-10.2307
▁conocía	-10.231
▁dado	-10.2316
▁preocupado	-10.2321
ciones	-10.2334
▁Tal	-10.2354
▁bear	-10.2359
▁sepa	-10.2362
▁azul	-10.2369
io	-10.2373
▁speech	-10.2376
▁claro	-10.2377
▁corbata	-10.2377
▁Nuestra	-10.2377
▁apena	-10.2378
▁Most	-10.2378
▁sintió	-10.2379
Desearía	-10.2382
▁agradable	-10.2383
▁received	-10.2384
▁bother	-10.2407
▁plans	-10.2417
▁decirte	-10.2428
▁Sabe	-10.2435
je	-10.2439
▁means	-10.2439
▁igual	-10.245
▁levanta	-10.245
P	-10.2456
▁exam	-10.2457
▁bonita	-10.246
▁botella	-10.2464
▁mejores	-10.2464
▁usa	-10.2477
▁herido	-10.2477
▁date	-10.2487
▁resto	-10.2501
▁borrow	-10.2506
▁discuss	-10.2507
▁Jackson	-10.252
▁abuela	-10.252
▁grupo	-10.252
▁hicieron	-10.252
▁picnic	-10.252
▁taught	-10.252
▁translate	-10.252
▁beginning	-10.252
▁esperanza	-10.252
▁check	-10.2521
▁worst	-10.2522
▁Uno	-10.2523
▁aquella	-10.2524
ran	-10.2525
▁grave	-10.2528
ord	-10.2532
▁respect	-10.2604
▁estudia	-10.261
▁smell	-10.2612
▁prueba	-10.2614
▁India	-10.2615
▁llegará	-10.2616
▁Alg	-10.2621
▁Europe	-10.2663
▁despierto	-10.2665
▁discurso	-10.2665
▁vosotros	-10.2665
▁tuviera	-10.2665
▁oferta	-10.2665
▁matemáticas	-10.2665
▁suena	-10.2666
▁planes	-10.2667
▁Writ	-10.2667
▁pelota	-10.2677
▁arma	-10.2679
▁smiled	-10.2687
▁eats	-10.2706
▁prestar	-10.2711
▁Que	-10.2715
▁watched	-10.2726
▁tras	-10.2753
▁attend	-10.2798
man	-10.2799
▁interesa	-10.2801
▁común	-10.2809
▁Saturday	-10.2812
▁veinte	-10.2812
▁negó	-10.2812
▁information	-10.2812
▁decidido	-10.2812
▁información	-10.2812
▁prometió	-10.2812
▁planning	-10.2812
▁inmediatamente	-10.2812
▁totalmente	-10.2813
▁tratando	-10.2815
▁soup	-10.2815
▁sight	-10.2821
▁Sin	-10.2828
ito	-10.2829
era	-10.2829
▁llena	-10.2846
▁toma	-10.287
▁Gi	-10.2872
▁grow	-10.2898
▁staying	-10.2903
▁intentar	-10.2908
▁yen	-10.2912
▁Tur	-10.2934
▁murder	-10.2944
▁village	-10.2961
▁Europa	-10.2961
▁built	-10.2961
▁common	-10.2961
▁levantó	-10.2961
▁luego	-10.2961
▁máquina	-10.2961
▁verdaderamente	-10.2962
▁calm	-10.2966
▁leaves	-10.2967
▁sopa	-10.2972
▁buenos	-10.2985
ped	-10.2987
▁cerrar	-10.2999
▁alegra	-10.3014
▁haberlo	-10.3017
S	-10.302
ero	-10.3024
pi	-10.3034
▁fit	-10.3044
▁cambio	-10.3061
▁tuyo	-10.3068
▁duda	-10.307
tar	-10.307
▁junto	-10.3072
▁enter	-10.3073
▁succeed	-10.3099
▁crowd	-10.3101
▁enojado	-10.3113
▁guapa	-10.3113
▁mamá	-10.3113
▁nueve	-10.3113
▁encima	-10.3113
▁roto	-10.3113
▁assume	-10.3113
▁sorprendió	-10.3113
▁poca	-10.3113
▁luna	-10.3113
▁quise	-10.3114
▁moon	-10.3115
▁darle	-10.313
▁feelings	-10.314
▁parado	-10.3153
▁volverá	-10.3156
za	-10.3174
▁post	-10.3188
▁alegr	-10.3194
▁haces	-10.3215
▁enemigo	-10.3222
▁An	-10.3261
▁soportar	-10.3263
▁silencio	-10.3266
▁anywhere	-10.3266
▁primavera	-10.3266
▁repente	-10.3266
▁studied	-10.3266
▁mintiendo	-10.3266
▁apartment	-10.3267
▁sentimientos	-10.3267
▁choose	-10.3267
▁vivía	-10.3274
▁single	-10.3274
▁tomado	-10.3278
it	-10.3278
▁type	-10.3288
▁arreglar	-10.3288
▁star	-10.3303
▁rang	-10.3308
▁actually	-10.3311
▁God	-10.3312
▁trees	-10.3313
▁amo	-10.3317
▁ley	-10.3341
por	-10.3342
▁sorprendido	-10.3376
▁ech	-10.3393
▁deserve	-10.3406
les	-10.3414
▁coger	-10.3415
▁menor	-10.3417
▁Lleva	-10.3418
▁Fuji	-10.3423
▁alemán	-10.3423
▁bolígrafo	-10.3423
▁conocido	-10.3423
▁principio	-10.3423
▁project	-10.3423
▁slept	-10.3423
▁sorpresa	-10.3423
▁llegué	-10.3423
▁botón	-10.3423
▁enseñó	-10.3424
▁teeth	-10.3425
▁guilty	-10.3425
▁podrá	-10.3426
▁quedarte	-10.3432
▁dan	-10.3438
▁rule	-10.3439
▁locked	-10.3439
▁aceptar	-10.3478
▁vario	-10.349
▁personal	-10.3491
cha	-10.3495
▁cuidar	-10.3514
▁rid	-10.3522
ment	-10.3527
▁puedas	-10.3537
▁c	-10.3539
▁verde	-10.3552
▁rey	-10.3561
▁leg	-10.3563
▁apologize	-10.3565
▁tele	-10.3566
1	-10.3575
▁bosque	-10.3581
▁museum	-10.3581
▁yellow	-10.3581
▁museo	-10.3581
▁paz	-10.3582
▁papá	-10.3582
▁earth	-10.3582
▁admit	-10.3584
▁Quere	-10.3585
▁tonto	-10.3585
▁verdadero	-10.3585
▁lentes	-10.3594
▁buenas	-10.3609
▁andar	-10.3611
▁See	-10.3625
Eso	-10.3627
▁alarm	-10.3634
▁weeks	-10.364
▁abajo	-10.3673
▁breath	-10.3681
▁visita	-10.3697
▁corta	-10.3706
ness	-10.3713
▁convince	-10.3726
▁president	-10.373
▁permitir	-10.3742
▁grandmother	-10.3743
▁satisfecho	-10.3743
▁vuelto	-10.3743
▁ganó	-10.3743
▁tampoco	-10.3743
▁cheese	-10.3743
▁fence	-10.3743
▁bike	-10.3743
▁habrá	-10.3743
▁resfriado	-10.3743
▁earlier	-10.3743
▁mitad	-10.3743
▁querría	-10.3743
▁pertenece	-10.3744
hrew	-10.3744
béis	-10.3745
▁nine	-10.3746
▁preparado	-10.3747
▁prestado	-10.3747
▁tengas	-10.3749
▁nervioso	-10.375
▁cards	-10.3752
▁player	-10.3759
▁Ape	-10.3764
▁Tan	-10.3767
vo	-10.3773
▁quitó	-10.3778
▁agreed	-10.3779
▁paso	-10.379
▁likely	-10.3794
▁olvides	-10.3816
▁ducha	-10.3834
ul	-10.3844
mb	-10.3848
▁lavar	-10.3854
▁finger	-10.3874
▁special	-10.3879
▁hacen	-10.3879
▁idiota	-10.388
ful	-10.3885
▁Children	-10.3907
▁Show	-10.3907
▁funeral	-10.3907
▁intención	-10.3907
▁jóvenes	-10.3907
▁medicina	-10.3907
▁seguridad	-10.3907
▁held	-10.3907
▁wedding	-10.3908
▁immediately	-10.3908
▁frase	-10.3908
▁extra	-10.3908
▁Tené	-10.3909
▁pair	-10.391
▁rent	-10.3915
▁forgive	-10.3919
▁pone	-10.3926
▁plays	-10.3937
▁web	-10.3942
▁hacerte	-10.3942
ke	-10.396
▁dura	-10.3963
bido	-10.3967
▁buscar	-10.3968
▁pájaros	-10.3982
▁Were	-10.3995
áis	-10.403
▁vieja	-10.4038
▁segundo	-10.4039
▁sacar	-10.4049
▁agrada	-10.4052
▁deja	-10.4059
▁Life	-10.4073
▁Somebody	-10.4073
▁despacio	-10.4073
▁incendio	-10.4073
▁ladrón	-10.4073
▁llueve	-10.4073
▁prisión	-10.4073
▁group	-10.4073
▁satisfied	-10.4073
▁Two	-10.4073
▁ahead	-10.4073
▁boat	-10.4073
▁history	-10.4073
▁rica	-10.4073
▁classroom	-10.4073
▁cerrada	-10.4074
▁escuchando	-10.4075
▁olvidado	-10.4077
▁taller	-10.4079
▁liar	-10.4079
▁culpable	-10.408
▁dijeron	-10.408
▁painted	-10.4088
▁returned	-10.4102
▁pre	-10.4114
▁películas	-10.4125
ten	-10.4127
zo	-10.4131
Estaré	-10.4165
▁hang	-10.4168
▁asking	-10.4176
C	-10.4179
Usted	-10.4192
▁drinks	-10.4201
▁computador	-10.4204
▁traer	-10.4209
▁ring	-10.4232
▁ordenador	-10.4236
xcuse	-10.4242
▁Alemania	-10.4243
▁Canadá	-10.4243
▁memoria	-10.4243
▁premio	-10.4243
▁woke	-10.4243
▁cruel	-10.4243
▁corto	-10.4244
▁diario	-10.4244
▁rápidamente	-10.4244
▁negocios	-10.4246
▁hermoso	-10.4246
▁position	-10.4247
▁decidir	-10.4249
▁paint	-10.425
▁pelea	-10.425
▁rara	-10.4252
▁allowed	-10.4256
▁Recuerd	-10.4258
▁árboles	-10.4261
ita	-10.4262
▁island	-10.4264
▁harder	-10.4265
▁Pas	-10.4266
▁picked	-10.4268
▁king	-10.4277
▁listened	-10.428
▁Les	-10.4283
▁Germany	-10.4284
ida	-10.4297
▁fired	-10.431
▁Hol	-10.4333
tor	-10.4343
▁laugh	-10.4358
▁temo	-10.4362
▁recuerda	-10.4389
▁espalda	-10.439
▁sentí	-10.4398
▁tema	-10.4409
▁queso	-10.4413
▁support	-10.4415
▁Kioto	-10.4415
▁ashamed	-10.4415
▁gustó	-10.4415
▁izquierda	-10.4415
▁línea	-10.4415
▁multitud	-10.4415
▁paciencia	-10.4415
▁tráfico	-10.4415
▁video	-10.4415
▁boda	-10.4415
▁hablo	-10.4416
▁cantante	-10.4417
▁cansada	-10.4418
▁suddenly	-10.4418
▁vuelve	-10.4419
▁covered	-10.4424
▁faster	-10.4425
▁allow	-10.4426
cogió	-10.4427
▁Haga	-10.4428
▁singer	-10.443
▁noticed	-10.4431
▁probable	-10.4438
▁orden	-10.4448
▁dressed	-10.445
che	-10.4462
▁Am	-10.4498
z	-10.4522
adamente	-10.4553
▁isla	-10.4562
▁rumor	-10.4583
▁escuchó	-10.4591
▁furniture	-10.4591
▁gafas	-10.4591
▁política	-10.4591
▁government	-10.4591
▁headache	-10.4591
▁oyó	-10.4591
▁aunt	-10.4594
▁bedroom	-10.4595
▁judge	-10.4596
▁tía	-10.4596
▁cambiado	-10.4596
▁raro	-10.4597
▁finalmente	-10.4598
▁interesado	-10.4601
▁oscuro	-10.4601
▁Será	-10.4614
▁Canada	-10.4615
▁alcohol	-10.4623
▁correcta	-10.4624
eron	-10.4626
▁estábamos	-10.4632
▁wears	-10.4641
▁Fi	-10.4642
▁esas	-10.4642
▁lied	-10.4644
▁sonó	-10.4645
▁irá	-10.4647
miento	-10.4663
▁speaker	-10.4667
▁honesto	-10.4669
▁sientes	-10.4677
▁tratar	-10.4681
▁exist	-10.4685
▁hablan	-10.4704
▁fond	-10.4709
▁100	-10.4715
▁platos	-10.4718
▁forever	-10.4721
▁stole	-10.4721
▁otras	-10.4736
▁protect	-10.4743
▁ojo	-10.4761
▁natural	-10.4764
▁Spanish	-10.4769
▁absent	-10.4769
▁arroz	-10.4769
▁courage	-10.4769
▁español	-10.4769
▁subject	-10.4769
▁vuelo	-10.4769
▁Probablemente	-10.4769
▁sofá	-10.4769
▁quiso	-10.4769
▁theater	-10.477
▁robado	-10.477
▁mostró	-10.477
Preferiría	-10.4771
▁solución	-10.4771
▁bajó	-10.4772
▁avoid	-10.4776
▁perdí	-10.4779
▁scared	-10.478
▁golpeó	-10.478
▁suyo	-10.4785
▁digo	-10.4786
▁casarse	-10.4788
▁vegetables	-10.48
▁missing	-10.4805
▁averiguar	-10.4816
▁profesora	-10.4865
▁extraña	-10.4866
ion	-10.4866
▁map	-10.4867
▁entera	-10.4876
▁Estuv	-10.4896
▁sang	-10.4904
La	-10.4916
▁Sal	-10.4927
▁chino	-10.4931
▁trampa	-10.4932
▁vuestro	-10.4934
▁idiot	-10.4935
▁llamada	-10.4936
▁pastel	-10.4944
▁habit	-10.495
▁Friday	-10.4951
▁course	-10.4951
▁cuerda	-10.4951
▁cáncer	-10.4951
▁delicious	-10.4951
▁ejercicio	-10.4951
▁nobody	-10.4951
▁somebody	-10.4951
▁viento	-10.4951
▁viernes	-10.4951
▁boring	-10.4951
▁hielo	-10.4951
▁hubo	-10.4951
▁horrible	-10.4951
▁adelante	-10.4951
▁Llev	-10.4952
▁notice	-10.4952
▁Since	-10.4955
▁disappointed	-10.4956
▁escribe	-10.496
▁complaining	-10.496
▁arrested	-10.4961
▁prove	-10.4962
▁escucha	-10.4965
▁modo	-10.4966
▁bored	-10.4969
▁preguntaba	-10.497
▁hago	-10.4971
▁explained	-10.498
▁oro	-10.4983
▁amaba	-10.4983
▁washing	-10.4987
▁pas	-10.5006
▁ended	-10.5009
ud	-10.502
▁explicar	-10.5022
▁desayunar	-10.5026
▁soldados	-10.5049
▁Decid	-10.5057
ú	-10.5078
▁rains	-10.5081
▁crime	-10.5089
▁pe	-10.51
▁depende	-10.5105
▁pierna	-10.5126
▁Chicago	-10.5136
▁body	-10.5136
▁hobby	-10.5136
▁innocent	-10.5136
▁introduce	-10.5136
▁jacket	-10.5136
▁japoneses	-10.5136
▁license	-10.5136
▁purpose	-10.5136
▁sonrisa	-10.5136
▁straight	-10.5136
▁vuestra	-10.5136
▁tierra	-10.5136
▁rice	-10.5136
▁truck	-10.5136
▁dropped	-10.5137
▁guste	-10.5137
▁Read	-10.5137
▁llorando	-10.5137
vimos	-10.5138
▁enviar	-10.5142
▁agarr	-10.5145
té	-10.5151
▁suit	-10.5179
▁necesitamos	-10.5197
▁comenzar	-10.5212
iera	-10.5212
▁answered	-10.5225
▁chicas	-10.5235
▁escaleras	-10.5255
▁juega	-10.5261
time	-10.5265
ni	-10.5266
▁mapa	-10.5268
▁enseña	-10.5305
▁bare	-10.5306
▁fruta	-10.5313
▁peace	-10.5316
▁promesa	-10.5317
▁vuelva	-10.5317
▁flower	-10.532
▁aburrido	-10.5325
▁fresh	-10.5325
▁Unfortunately	-10.5325
▁understood	-10.5325
▁linda	-10.5325
▁Sometimes	-10.5325
▁recognize	-10.5325
▁stuck	-10.5325
▁deseo	-10.5325
▁Ningun	-10.5325
▁profundamente	-10.5326
▁prize	-10.5326
▁Encontré	-10.5326
▁caminando	-10.5326
▁sucedió	-10.5328
▁reached	-10.5335
▁race	-10.5335
▁yenes	-10.5335
▁cargo	-10.534
▁cancer	-10.5341
▁bella	-10.5344
▁darme	-10.5351
▁madera	-10.5356
▁CD	-10.5357
▁ordered	-10.5359
▁convencer	-10.536
▁ma	-10.536
▁estuve	-10.5362
rme	-10.5362
▁act	-10.5367
▁precios	-10.5371
▁paró	-10.5372
▁heat	-10.5373
▁oí	-10.5396
▁estáis	-10.5396
▁casada	-10.5425
ho	-10.5439
ach	-10.5443
▁sports	-10.545
▁nuevos	-10.5454
▁belongs	-10.5466
▁card	-10.5477
▁birds	-10.5482
▁Os	-10.5487
aré	-10.5494
▁appreciate	-10.55
▁vote	-10.5501
▁wood	-10.5513
▁explanation	-10.5517
▁frecuencia	-10.5517
▁injured	-10.5517
▁inocente	-10.5517
▁intelligent	-10.5517
▁lápiz	-10.5517
▁opción	-10.5517
▁sweet	-10.5517
▁tarjeta	-10.5517
▁gusto	-10.5517
▁cool	-10.5517
▁accused	-10.5517
▁sonrió	-10.5517
▁duty	-10.5517
▁vivid	-10.5518
▁conductor	-10.5518
▁sweater	-10.5518
▁tenés	-10.5518
▁dishes	-10.5519
▁tears	-10.552
▁tuya	-10.552
▁centro	-10.5522
▁negocio	-10.5525
▁invite	-10.5529
▁g	-10.553
▁convinced	-10.5537
▁escapar	-10.5537
▁saved	-10.554
▁extreme	-10.5544
Así	-10.555
▁actor	-10.555
▁pro	-10.5555
ated	-10.5564
▁legs	-10.5565
▁low	-10.5578
los	-10.5596
▁veré	-10.56
▁conocí	-10.5612
